<?php

return [
    'Second semester 2022 - one to one' => 'التسجيل في الفصل الثاني 2022 - التعليم الفردي',
    'Sorry just' => 'عذرا! خيار التعليم الفردي متاح لطلاب وطالبات قسم الحفظ فقط، يمكنكم التسجيل في مسار التعليم العام من خلال : <a href="https://furqanshop.com/eservices_checkout/">الرابط التالي</a>',
    'Payment via credit card' => 'السداد عبر جميع أنواع البطاقات الائتمانية ( مدى - فيزا - ماستر كارد - أمريكان اكبريس - أخرى)
 <br> إجمالي الرسوم الدراسية + البنكية = 900$',
    'HSBC Bank' => 'تحويل دولي (بنك HSBC)---> إجمالي الرسوم الدراسية + البنكية = 900$',
    'please select best time' => 'يرجى التأكد من إدخال الوقت المفضل!',
    'Choose your preferred schedule' => 'اختر الوقت المفضل',
];
